<?
$MESS["IES_MODULE_NOT_INSTALLED"] = "Модуль \"MODULE_ID\" не установлен";
$MESS["IES_ERROR_REQUIRED_PARAMETER"] = "Не указан обязательный параметр #PARAM#";
$MESS["IES_ERROR_ACCESS_DENIED"] = "У вас нет прав для просмотра элементов";
$MESS["IES_WRONG_CODE"] = "
Сожалеем, регистрация кода не прошла. Проверьте правильность введенных данных еще раз.<br>
Если после нескольких попыток не удалось зарегистрироваться, отправьте фото чека на почту begemot@bgm42.ru с указанием ФИО, номера телефона, город и номер магазина.
";
?>